{
  "Logo": "ONG JAD",
  "Accueil": "Accueil",
  "DonTitle": "Faites un don à l'organisation",
  "DonDesc": "Donner c'est vider votre présent pour remplir votre futur !",
  "DonBtn": "Faire un don",
  "NewsTitle": "Suivez nos actualités",
  "NewsDesc": "Restez informé de nos activités et de nos événements",
  "NewsBtn": "Voir les actualités",
  "AdhesionTitle": "Adhérez à notre organisation",
  "AdhesionDesc": "Rejoignez notre organisation et participez à nos activités",
  "AdhesionBtn": "S'inscrire",
  "PrésentationTitle": "Présentation",
  "PrésentationP1": " L'ONG JAD est une organisation à but non lucratif dédiée à la transformation sociale et au développement durable. Depuis sa création en 2022, elle s'engage à promouvoir : l'éducation, la santé, l'entreprenariat, l'assistance aux veuves et orphelins, le développement personnel ainsi que les actions évangéliques.",
  "PrésentationP2": "Notre mission est de créer un impact durable en rassemblant des ressources humaines, financières, et matérielles pour répondre aux besoins les plus pressants des populations vulnérables.",
  "PrésentationP3": "Rejoignez-nous dans notre mission pour construire un avenir meilleur en devenant membres effectifs, membres sympathisants, ou membres d'honneur. Vous pouvez aussi devenir donateur ou part entière.",
  "PrésentationBtn": "Voir nos activités",
  "PartenaireTitle": "Nos partenaires",
  "PartenaireBtn": "En savoir plus",
  "Contactez-nous": "Contactez-nous",
  "Horaires": "Horaires d'ouverture",
  "Réseaux": "Suivez nos réseaux",
  "Lundi": "Lundi - Vendredi : 8h - 17h",
  "Samedi": "Samedi : 9h - 15h",
  "Dimanche": "Dimanche : Fermé",
  "Téléphone": "Téléphone",
  "Copyright": "Tous droits réservés à l'ONG JAD ",
  "Developpeur": "Développé par",
  "Domaines": "Domaines",
  "Activités": "Activités",
  "Partenaires": "Partenaires",
  "Adhésion": "Adhésion",
  "Actualités": "Actualités",
  "Faire un don": "Faire un don",
  "Assistant": "Assistant",
  "DomainesH1": "Domaines d'intervention",
  "Evangile": "Les actions évangéliques",
  "DevPerso": "Le Développement personnel",
  "Entreprenariat": "L'Entreprenariat",
  "Education": "L'Education intégrale des enfants",
  "Santé": "La Santé de toute la communauté",
  "Assistance": "L'Assistance aux démuni(e)s",
  "Coaching": "Le Coaching",
  "NosActivites": "Nos activités",
  "Bumi": "Orphélinat Bumi",
  "BumiDesc": "Rencontre avec les enfants de l'orphelinat Bumi, au golf plateau karavia avenue Mwela, dans la ville de Lubumbashi.",
  "Kamanyola": "Avenue Kamanyola",
  "KamanyolaDesc": "Rencontre avec les enfants en rupture familiale sur l'avenue Kamanyola coin Laurent Désiré Kabila, dans la ville de Lubumbashi.",
  "Lumumba": "Avenue Lumumba",
  "LumumbaDesc": "Rencontre avec les enfants en rupture familiale sur l'avenue Lumumba, dans la ville de Lubumbashi.",
  "fontaine": "Place de la fontaine",
  "fontaineDesc": "Rencontre avec les femmes veuves au centre-ville de Lubumbashi (place de la fontaine Lubumbashi).",
  "Kabila": "Kamanyola coin Laurent D. Kabila",
  "KabilaDesc": "Célébration de la journée du 31 Décembre 2024 avec les enfants en rupture familiale.",
  "PartenaireH1":"Nos partenaires",
  "AtlanticP1": "Atlantic Traiteur, votre partenaire de confiance pour des événements inoubliables. Nous transformons vos moments spéciaux en expériences mémorables grâce à une cuisine raffinée, des saveurs exquises et un service haut de gamme. Que ce soit pour un mariage, une réunion d'entreprise, un anniversaire, ou une fête entre amis, notre équipe passionnée et créative est là pour répondre à tous vos besoins culinaires et logistiques. Nous proposons des menus personnalisés, des buffets élégants et des services traiteur complets pour sublimer vos événements.",
  "AtlanticTitle": "POURQUOI CHOISIR ATLANTIC TRAITEUR ?",
  "AtlanticP2": "📌 Cuisine de qualité préparée avec des ingrédients frais et locaux 📌 Service professionnel et attention aux détails 📌 Équipe dédiée pour une organisation sans stress 📌 Flexibilité pour s'adapter à vos goûts et à votre budget. Nous sommes situés à Lubumbashi, RD Congo, et nous nous déplaçons pour vous servir dans toute la région.",
  "JCCP1": "Nous sommes un cabinet de consultants bibliques. Nous menons nos activités dans le monde entier, et en République démocratique du Congo en particulier. Notre mission est axée sur la compréhension des écrits de la Bible. Par ce fait, nous enseignons l'Herméneutique pour permettre une expérience textuelle bien détaillée, en vue de l'œuvre de l'Évangile et pour le perfectionnement des saints. Faire de tout le monde un ami de la Bible et de la personne de Christ est notre quête principale. Nos interventions incluent : Conférences - Ateliers d'Herméneutique - Chambres de réforme - Consultations personnelles - Formations.",
  "JCCredo": "Notre credo",
  "JCCP2": "Fais de la Bible une amie, elle fera de toi un meilleur interprète d'elle. Mets Jésus-Christ au centre, elle fera de toi une extension de Sa personne.",
  "TravelP1": "Nous sommes une agence de voyage internationale. Nous assistons nos clients dans les démarches d'obtention de visa de partout au monde. Nous sommes spécialisés dans la vente de billets d'avion nationaux et internationaux, et nous sommes impliqués dans le fret et la vente de véhicules. Nous suivons l'avancement de votre dossier : remplissage de formulaire de demande de visa #réservation de vol + hôtel confirmée.",
  "TravelAdresse": "Retrouvez-nous au numéro 195, avenue Kapenda coin Moero, quartier Makutano, commune Lubumbashi. Référence : en face de CDI sur Kapenda.",
  "Focus": "Chez Focus Empire, nous excellons dans la création de clips vidéo et de spots publicitaires pour promouvoir l'art sous toutes ses formes, que ce soit le mannequinat, le fashion model, la peinture, le dessin ou d'autres disciplines artistiques. Nous sommes également profondément engagés dans l'industrie musicale, où nous assurons la production, la promotion et le management d'artistes à travers une grande diversité de genres. En parallèle, nous offrons des services complets en publicité et marketing pour maximiser la visibilité de vos produits et services. Notre savoir-faire, au cœur de l'événementiel, se traduit par une planification et un accompagnement sur mesure pour organiser des événements mémorables et réussis. Chez Focus Empire, l'excellence est une promesse.",
  "MLSP1": "Nous sommes MLS SARL Construction, une entreprise spécialisée dans la construction résidentielle et commerciale, située à Lubumbashi, Kolwezi, Kinshasa et Likasi. Notre équipe d'ingénieurs qualifiés se charge de votre projet de construction du début à la fin, en veillant à ce que chaque détail reflète votre vision. Que vous souhaitiez construire une maison ou un local commercial, nous sommes là pour réaliser vos rêves !",
  "MEG": "La Communauté Mission Évangélique la Gloire de la Deuxième Maison (MEG) est une église chrétienne située dans la Commune Annexe, Golf Plateau 4, Quartier Oasis, à l'avenue Hon Mpanga n°70, référence : Marché Kyungu. Notre mission est centrée sur le salut des âmes, le développement social, le changement de mentalité et la déclaration des destinées des vies humaines. Nous œuvrons pour apporter une transformation spirituelle et sociale, en nous appuyant sur les valeurs bibliques et en guidant chacun vers l'accomplissement de son destin en Christ. Pour plus d'informations, visitez-nous à l'adresse : Avenue Hon Mpanga n°70, Quartier Oasis, Commune Annexe, Golf Plateau 4 (Référence : Marché Kyungu).",
  "Muzuri": "Dynamique et innovante, notre agence immobilière, présente à Kinshasa et Lubumbashi en RDC, vous propose des services complets dans le domaine immobilier, incluant la location de suites, d'appartements meublés ou vides, d'espaces verts, de bureaux et de maisons, ainsi que la vente d'appartements, de parcelles, de terrains et de concessions, sans oublier la gestion optimale de vos biens immobiliers. Notre objectif est de vous accompagner dans la réalisation de vos projets pour un épanouissement socio-économique, en vous offrant des solutions sur mesure adaptées à vos besoins, avec une vision étendue à travers toute l'Afrique.",
  "HDesign": "Nous sommes une agence de création visuelle spécialisée dans la conception de designs pour les entreprises et les profils professionnels. Présents partout en République Démocratique du Congo, nous vous accompagnons dans la réalisation de logos, chartes graphiques et supports de communication (affiches, flyers, cartes de visite) pour renforcer votre image de marque. Notre équipe travaille avec vous pour créer des visuels simples, percutants et adaptés à vos besoins, afin de vous aider à vous démarquer et à communiquer efficacement.",
  "HDesignReseaux": "Suivez-nous sur facebook en cliquant",
  "HDLink": "sur ce lien",
  "AdhésionH1":"Joignez-nous !",
  "Nom": "Nom complet ou nom de l'entreprise",
  "Téléphone":"Téléphone",
  "Email": "Email",
  "Qui":"Qui voulez-vous devenir ?",
  "Partenaire":"Partenaire",
  "Membre":"Membre",
  "Donateur":"Donateur",
  "Soumettre": "Soumettre",
  "AlerteCorrige":"Veuillez corriger les erreurs du formulaire.",
  "Réussi":"Formulaire soumis avec succès !",
  "Echoué":"Erreur lors de la soumission du formulaire !",
  "DonH1": "Faites un don",
  "Montant":"Montant en dollars",
  "Valider":"Envoyer",
  "BotName":"Assistant JAD",
  "BotQuestion":"Bonjour ! Vous avez besoin des renseignements supplémentaires sur l'ONG JAD ?",
  "BotPlaceholder":"Écrivez un message..."
}