{
  "Logo": "JAD NGO",
  "Accueil": "Home",
  "DonTitle": "Donate to the organization",
  "DonDesc": "To donate is to empty your present to fill your future!",
  "DonBtn": "Donate",
  "NewsTitle": "Follow our news",
  "NewsDesc": "Stay informed about our activities and events",
  "NewsBtn": "See the news",
  "AdhesionTitle": "Join our organization",
  "AdhesionDesc": "Become a member of our organization and participate in our activities",
  "AdhesionBtn": "Sign up",
  "PrésentationTitle": "Presentation",
  "PrésentationP1": " JAD is a non-profit organization dedicated to social transformation and sustainable development. Since its creation in 2022, it has been committed to promoting education, health, entrepreneurship, assistance to widows and orphans, personal development, and evangelical work.",
  "PrésentationP2": "Our mission is to create a lasting impact by bringing together human, financial, and material resources to meet the most pressing needs of vulnerable populations.",
  "PrésentationP3": "Join us in our mission to build a better future by becoming a full member, supporting member, or honorary member. You can also become a donor or a full member.",
  "PrésentationBtn": "See our activities",
  "PartenaireTitle": "Our partners",
  "PartenaireBtn": "Learn more",
  "Contactez-nous": "Contact us",
  "Horaires": "Hours of operation",
  "Réseaux": "Follow us",
  "Lundi": "Monday - Friday : 8am - 5pm",
  "Samedi": "Saturday : 9am - 3pm",
  "Dimanche": "Sunday : Closed",
  "Téléphone": "Phone",
  "Copyright": "All rights reserved to the NGO JAD",
  "Developpeur": "Developed by",
  "Domaines": "Domains",
  "Activités": "Activities",
  "Partenaires": "Partners",
  "Adhésion": "Membership",
  "Actualités": "News",
  "Faire un don": "Make a donation",
  "Assistant": "Assistant",
  "DomainesH1": "Areas of intervention",
  "Evangile": "Evangelical actions",
  "DevPerso": "Personal Development",
  "Entreprenariat": "Entrepreneurship",
  "Education": "Comprehensive Education for Children",
  "Santé": "The health of the entire community",
  "Assistance": "Assistance to the destitute",
  "Coaching": "Coaching",
  "NosActivites": "Our activities",
  "Bumi": "Bumi Orphanage",
  "BumiDesc": "Meeting with the children of the Bumi orphanage, at the Karavia Golf Course on Mwela Avenue, in the city of Lubumbashi.",
  "Kamanyola": "Kamanyola Avenue",
  "KamanyolaDesc": "Meeting with children who have broken away from their families on Kamanyola Avenue, corner of Laurent Désiré Kabila, in the city of Lubumbashi.",
  "Lumumba": "Lumumba Avenue",
  "LumumbaDesc": "Meeting with children who have broken away from their families on Lumumba Avenue, in the city of Lubumbashi.",
  "fontaine": "Fountain Square",
  "fontaineDesc": "Meeting with widowed women in downtown Lubumbashi (Lubumbashi fountain square).",
  "Kabila": "Kamanyola corner Laurent D. Kabila",
  "KabilaDesc": "Celebration of December 31, 2024 with children who have broken away from their families.",
  "PartenaireH1":"Our partners",
  "AtlanticP1": "Atlantic Traiteur, your trusted partner for unforgettable events. We transform your special moments into memorable experiences with refined cuisine, exquisite flavors, and superior service. Whether it's for a wedding, corporate meeting, birthday, or celebration with friends, our passionate and creative team is here to meet all your culinary and logistical needs. We offer customized menus, elegant buffets, and complete catering services to enhance your events.",
  "AtlanticTitle": "WHY CHOOSE ATLANTIC TRAITEUR ?",
  "AtlanticP2": "📌 Quality cuisine prepared with fresh, local ingredients 📌 Professional service and attention to detail 📌 Dedicated team for stress-free planning 📌 Flexibility to suit your tastes and budget. We are located in Lubumbashi, DR Congo, and we travel to serve you throughout the region.",
  "JCCP1": "We are a biblical consulting firm. We operate worldwide, particularly in the Democratic Republic of Congo. Our mission is focused on understanding the Bible's writings. We teach hermeneutics to enable a detailed textual experience for the work of the Gospel and the development of the saints. Our primary goal is to make everyone a friend of the Bible and the person of Christ. Our interventions include: Conferences - Hermeneutics Workshops - Reform Chambers - Personal Consultations - Trainings.",
  "JCCredo": "Our credo",
  "JCCP2": "Make the Bible a friend, and it will make you a better interpreter of it. Put Jesus Christ at the center, and it will make you an extension of Him.",
  "TravelP1": "We are an international travel agency. We assist our clients with visa applications from all over the world. We specialize in selling domestic and international airline tickets, and we also handle freight and vehicle sales. We monitor the progress of your application: completing your visa application form and confirming your flight and hotel reservations.",
  "TravelAdresse": "Find us at 195 Kapenda Avenue, corner of Moero, Makutano district, Lubumbashi commune. Reference: across from CDI on Kapenda.",
  "Focus": "At Focus Empire, we excel in creating music videos and commercials to promote art in all its forms, whether it be modeling, fashion modeling, painting, drawing, or other artistic disciplines. We are also deeply involved in the music industry, where we handle production, promotion, and artist management across a wide variety of genres. In addition, we offer comprehensive advertising and marketing services to maximize the visibility of your products and services. Our expertise, at the heart of the event industry, translates into tailor-made planning and support to organize memorable and successful events. At Focus Empire, excellence is a promise.",
  "MLSP1": "We are MLS SARL Construction, a company specializing in residential and commercial construction, located in Lubumbashi, Kolwezi, Kinshasa, and Likasi. Our team of qualified engineers will handle your construction project from start to finish, ensuring every detail reflects your vision. Whether you want to build a house or a commercial space, we are here to make your dreams come true !",
  "MEG": "The Evangelical Mission Community the Glory of the Second House (MEG) is a Christian church located in the Commune Annexe, Golf Plateau 4, Oasis District, at Hon Mpanga Avenue No. 70, reference: Kyungu Market. Our mission is centered on the salvation of souls, social development, mentality change, and the declaration of human destinies. We work to bring about spiritual and social transformation, based on biblical values, and guiding each person towards the fulfillment of their destiny in Christ. For more information, visit us at: Hon Mpanga Avenue No. 70, Oasis District, Commune Annexe, Golf Plateau 4 (Reference: Kyungu Market).",
  "Muzuri": "Dynamic and innovative, our real estate agency, present in Kinshasa and Lubumbashi in the DRC, offers you comprehensive real estate services, including the rental of suites, furnished or unfurnished apartments, green spaces, offices and houses, as well as the sale of apartments, plots, land and concessions, not to mention the optimal management of your real estate assets. Our goal is to support you in the realization of your projects for socio-economic development, by offering you tailor-made solutions adapted to your needs, with an extensive vision throughout Africa.",
  "HDesign": "We are a visual design agency specializing in design for businesses and professionals. Operating throughout the Democratic Republic of Congo, we assist you in creating logos, graphic charters, and communication materials (posters, flyers, business cards) to strengthen your brand image. Our team works with you to create simple, impactful visuals tailored to your needs, helping you stand out and communicate effectively.",
  "HDesignReseaux": "Follow us on Facebook by clicking",
  "HDLink": "on this link",
  "AdhésionH1":"Join us !",
  "Nom": "Full name or company name",
  "Téléphone":"Phone",
  "Email": "E-mail",
  "Qui":"Who do you want to become ?",
  "Partenaire":"Partner",
  "Membre":"Member",
  "Donateur":"Donor",
  "Soumettre": "Submit",
  "AlerteCorrige":"Please correct any errors in the form.",
  "Réussi":"Form submitted successfully !",
  "Echoué":"Error submitting the form !",
  "DonH1": "Make a donation",
  "Montant":"Amount in dollars",
  "Valider":"Send",
  "BotName":"JAD Assistant",
  "BotQuestion":"Hello ! Do you need additional information about the JAD NGO ?",
  "BotPlaceholder":"Write a message..."
}